[
  {
    "front": 1,
    "back": "Quais são as coisas que nos empurram para a frente?",
    "serious": true
  },
  {
    "front": 2,
    "back": "Diga algo que você aprendeu, em qualquer contexto, durante a última sprint",
    "serious": true
  },
  {
    "front": 3,
    "back": "Fale uma coisa boa que aconteceu na sprint",
    "serious": true
  },
  {
    "front": 4,
    "back": "Qual foi o melhor show que você já viu na vida?",
    "serious": false
  },
  {
    "front": 5,
    "back": "Faça um desejo para o time para 2021",
    "serious": true
  },
  {
    "front": 6,
    "back": "Tente me vender um terreno em Marte",
    "serious": false
  },
  {
    "front": 7,
    "back": "Indique uma personalidade que você admira na sua área de atuação",
    "serious": false
  },
  {
    "front": 8,
    "back": "Diga o nome e como uma pessoa te ajudou na sprint ou durante o projeto",
    "serious": true
  },
  {
    "front": 9,
    "back": "O que precisamos parar de fazer (parem as máquinas)?",
    "serious": true
  },
  {
    "front": 10,
    "back": "Diga uma curiosidade interessante sobre você",
    "serious": false
  },
  {
    "front": 11,
    "back": "Você acredita que em breve a IA vai substituir a mão de obra humana?",
    "serious": false
  },
  {
    "front": 12,
    "back": "Escolha alguém para dar um feedback positivo sobre você",
    "serious": true
  },
  {
    "front": 13,
    "back": "O que você considera um aspecto valioso do nosso time que o distingue dos demais?",
    "serious": true
  },
  {
    "front": 14,
    "back": "Você tem algo a sugerir para melhorar nossos refinamentos?",
    "serious": true
  },
  {
    "front": 15,
    "back": "O que você considera o melhor e pior aspecto do trabalho remoto?",
    "serious": true
  },
  {
    "front": 16,
    "back": "Qual foi a coisa mais radical que você já fez? (canoagem, paraquedas, rafting)",
    "serious": false
  },
  {
    "front": 17,
    "back": "Você considera que mesmo remotos e distantes uns dos outros, estamos trabalhando bem como um time?",
    "serious": true
  },
  {
    "front": 18,
    "back": "Cite um obstáculo encontrado na sprint e diga como podemos superá-lo",
    "serious": true
  },
  {
    "front": 19,
    "back": "Você ouve algum podcast?",
    "serious": false
  },
  {
    "front": 20,
    "back": "Contar PIN até 30",
    "serious": false
  },
  {
    "front": 21,
    "back": "Dizer o nome de 5 princesas Disney",
    "serious": false
  },
  {
    "front": 22,
    "back": "Dizer o alfabeto ao contrário",
    "serious": false
  },
  {
    "front": 23,
    "back": "O que você mudaria em relação aos processos do time?",
    "serious": true
  },
  {
    "front": 24,
    "back": "Dar uma gargalhada de vilão/vilã de cinema",
    "serious": false
  },
  {
    "front": 25,
    "back": "Diga algo que você alcançou no projeto e que você celebrou mais",
    "serious": true
  },
  {
    "front": 26,
    "back": "Dizer uma receita de um prato que você já fez",
    "serious": false
  },
  {
    "front": 27,
    "back": "Você considera que o nosso momento atual se compara a qual estação do ano? por que?",
    "serious": true
  },
  {
    "front": 28,
    "back": "Você considera nossas dailies efetivas? O que poderíamos melhorar?",
    "serious": true
  },
  {
    "front": 29,
    "back": "Diga qual foi a coisa mais nerd que você já fez",
    "serious": false
  },
  {
    "front": 30,
    "back": "Qual é o seu superpoder e como você pode aplicar ele em benefício do time?",
    "serious": true
  },
  {
    "front": 31,
    "back": "O que você acha de desenvolvedor que não vive sem o stackoverflow?",
    "serious": false
  },
  {
    "front": 32,
    "back": "O que você sugere que façamos diferente na próxima sprint?",
    "serious": true
  },
  {
    "front": 33,
    "back": "Você gosta da stack que você usa no projeto? Sente falta de alguma tecnologia ou ferramenta?",
    "serious": true
  },
  {
    "front": 34,
    "back": "Você já topou com o dedinho do pé em um móvel em um dia frio?",
    "serious": false
  },
  {
    "front": 35,
    "back": "Diga o nome dos integrantes dos Beatles",
    "serious": false
  },
  {
    "front": 36,
    "back": "O que você acha que podemos fazer para diminuir bugs/detectar problemas preventivamente?",
    "serious": true
  },
  {
    "front": 37,
    "back": "Qual a sua meta de melhoria para 2021, dentro do contexto do projeto?",
    "serious": true
  },
  {
    "front": 38,
    "back": "O que você considera uma qualidade essencial em um colega de time?",
    "serious": true
  },
  {
    "front": 39,
    "back": "Indique uma música ou álbum que todos deveriam ouvir pelo menos uma vez",
    "serious": false
  },
  {
    "front": 40,
    "back": "Indique um vídeo do youtube (qualquer assunto) ou uma TED talk",
    "serious": false
  },
  {
    "front": 41,
    "back": "Você sugere algo que podemos fazer para evitar ilhas de conhecimento?",
    "serious": true
  },
  {
    "front": 42,
    "back": "Indique um livro que você leu e gostou",
    "serious": false
  },
  {
    "front": 43,
    "back": "Escolha um ponto positivo e um negativo da sprint ou dos nossos processos",
    "serious": true
  },
  {
    "front": 44,
    "back": "Em Star Wars, você já torceu alguma vez pelo dark side of the force?",
    "serious": false
  },
  {
    "front": 45,
    "back": "Tem alguma subscrição que você usa e indica?",
    "serious": false
  },
  {
    "front": 46,
    "back": "Se você pudesse viver em outro século, qual seria?",
    "serious": false
  },
  {
    "front": 47,
    "back": "Você põe catchup na pizza? por que?",
    "serious": false
  },
  {
    "front": 48,
    "back": "O que você considera uma qualidade essencial no papel de um líder (tech, gerente, PO)?",
    "serious": true
  },
  {
    "front": 49,
    "back": "Diga o nome de um(a) ginasta olímpico que já obteve nota 10",
    "serious": false
  },
  {
    "front": 50,
    "back": "Tem algum rito/processo do qual você sente falta (ex. kanbam) ou que precisamos melhorar?",
    "serious": true
  }
]